Repository: japotrad/blue-sora
Catalog: documents/4402.tmx
Source language: ja
Languages: fr

source: From 4402-utf.html
fr: 4402-fr

source: ja
fr: fr

source: ある日、私がパリで散髪をしていると理髪師が私に向ってデ・ジャポネー（日本人）は騎兵は要らぬそうですねといった。
fr: Un jour que j’étais à Paris chez le coiffeur, celui-ci se retourna vers moi et me lança : « Il paraît que des Japonais n’ont pas besoin de montures. »

source: この二つの場合で、クキがクッキーでグキットしたとはいいやすいが、アマノがアマゴとアナゴを間違えたといおうとするとうまく口が廻らないで多少の努力を要する。
fr: Autant il est facile de dire « Kouki avait le cou qui coinçait à cause des cookies », autant il faut faire un certain effort pour dire « Amano avait confondu amago et anago ».

source: これはアマノがアマゴとアナゴを間違えた話である。
fr: Bref, Amano avait confondu amago et anago.

source: これはクキがクッキーでグキットした話である。
fr: Bref, Kouki avait le cou qui coinçait à cause des cookies.

source: その一つは既に新聞に載ったこともあるからある人々には旧聞に属するかも知れない。
fr: Il y a aussi cette anecdote que certains lecteurs connaissent peut-être puisqu’elle a déjà été publiée dans un journal.

source: ビスケットという古い言葉がクッキーという新しい言葉に代ってしまっているのを初めて知って、自分の住んでいる古い世界と少女の住んでいる新しい世界との間隔に軽い目まいを感じたのである。
fr: Je venais de découvrir que le vieux mot de biscuit avait été remplacé par le mot récent de cookie, et je ressentais un léger vertige devant l’écart béant entre mon vieux monde et celui tout neuf de la jeune fille.

source: ポール・ヴァレリイは同韻の二つの言葉を双児の交わす微笑に譬えている。
fr: Paul Valéry compare deux mots qui riment à des sourires que s’échangeraient des jumeaux.

source: 九鬼は「クッキーなら貰わないでもこっちから上げるよ」といって笑ったが、何かしら胸にグキット感じた。
fr: Je lui répondis en rigolant : « Des Kouki, non merci. Ça serait plutôt à moi de vous en donner ! », et j’ai bizarrement senti mon cou qui se coinçait.

source: 人を馬鹿にしているこの駄洒落は異郷の旅愁をかえって慰めてくれた。旅愁は人生の旅にもおそいかかってくる。
fr: Paradoxalement, ce calembour moqueur à l’endroit des Japonais a eu un effet bénéfique sur mon mal du pays, qui était de ceux qui s’attaquent au voyage de la vie même.

source: 今年の歳末にその天野君と落合太郎君と私とで寒い晩に四条通の喫茶店へ茶を飲みに行ったことがある。
fr: À la fin de cette année, par une soirée froide, je retrouvai Amano avec Tarō Ochiai dans un salon de thé de la rue Shijō pour passer un moment avec eux.

source: 何のことかと聞くとデジャ（既に）ポネー（小馬）だからといった。
fr: Quand je lui demandai pourquoi, il répondit : « Parce qu’ils sont déjà poneys. »

source: 偶然の戯れが産んだ三つ児を二組紹介しても別に誰も咎める者はないだろう。
fr: Et si le hasard facétieux met au monde des triplés, personne ne vous en voudra de les présenter quand même en deux groupes.

source: 偶然の産んだ駄洒落
fr: Calembours fortuits

source: 前者は同一性に基くものとして単に量的関係に還元され得るのに反して、後者は類似性の基礎に質的関係を予想しているためであろう。
fr: C’est sans doute parce que la première phrase peut simplement se ramener à une relation quantitative entre choses ayant chacunes leur identité, alors que dans la seconde phrase, on entrevoit une relation qualitative portant sur la similitude entre choses.

source: 和辻哲郎君がまだ京都にいた頃のことである。
fr: C’était à l’époque où Tetsurō Watsuji était encore à Kyoto.

source: 天野君が和辻君にその由を伝えると和辻君はアナゴではなくてアマゴであることを説明した。
fr: Amano rapporta la réponse de Nishida à Watsuji, qui lui expliqua alors que le poisson en question, ce n’était pas de l’anago, mais de l’amago.

source: 天野貞祐君が西田先生のところへ行ってアナゴを食べに貴船へお出になりませんかというと、先生はアナゴのような脂ッこいものはおれはいやだと答えられた。
fr: Quand Teiyū Amano alla trouver Nishida pour lui proposer d’aller à Kibune manger de l’anago (anguille), celui-ci refusa en disant que c’était trop gras pour lui.

source: 給仕の少女に九鬼は紅茶とビスケットをくれないかといった。ビスケットってクッキーのことですかと少女が尋ねた。
fr: Lorsque je commandai à la jeune serveuse du thé noir avec des biscuits, elle me demanda : « Les “biscuits”, c’est des cookies, c’est ça ? »

source: 西田先生もアマゴなら食ってもいいといわれて貴船行の計画がめでたく成立った。
fr: Apprenant cela, Nishida accepta l’invitation et finalement, tout se passa bien comme prévu.

source: 西田幾多郎先生をお誘いして貴船へ遠足してアマゴでも食べようということになった。
fr: Il avait invité le professeur Kitarō Nishida à aller faire une excursion à Kibune pour y manger de l’amago (truite).

source: 軽い笑は真面目な陰鬱な日常生活に朗かな影を投げる。
fr: Le moindre petit sourire est pourtant comme un rayon de soleil sur notre quotidien sérieux et morose.

source: 軽い駄洒落も時には悪くない。
fr: Certains calembours badins ne sont pas à dédaigner non plus.

source: 関東育ちでカントの『純粋理性批判』の訳者である天野君はアナゴは知っていたがアマゴを知らなかったのである。
fr: Traducteur de la Critique de la raison pure de Kant élevé dans le Kantō, Amano connaissait l’anguille anago, mais pas la truite amago.

source: 駄洒落を聞いてしらぬ顔をしたり眉をひそめたりする人間の内面生活は案外に空虚なものである。
fr: Qu’est-ce qu’elle est vide, la vie intérieure de celui qui, entendant un calembour, fronce les sourcils ou fait comme si de rien n’était !
